truncate table `project_proceeds`;
INSERT INTO `project_proceeds` (`id`, `project_no`, `project_proceeds_id`, `project_proceeds_name`, `project_proceeds_note`, `created_at`, `updated_at`, `deleted_at`, `created_id`, `updated_id`, `deleted_id`)
VALUES
	(1,'KKC-BJ0001',1,'浮动收益','房产价值上浮交易收益','2017-10-23 16:03:55','2017-10-23 16:03:55',NULL,2,NULL,NULL),
	(2,'KKC-BJ0001',2,'固定分红','固定比例租金收益','2017-10-23 16:03:55','2017-10-23 16:03:55',NULL,2,NULL,NULL),
	(3,'KKC-BJ0002',1,'浮动收益','房产价值上浮交易收益','2017-10-23 16:16:58','2017-10-23 16:16:58',NULL,2,NULL,NULL),
	(4,'KKC-BJ0002',2,'固定分红','固定比例租金收益','2017-10-23 16:16:58','2017-10-23 16:16:58',NULL,2,NULL,NULL),
	(5,'KKC-BJ0003',1,'浮动收益','房产价值上浮交易收益','2017-10-23 16:26:46','2017-10-23 16:26:46',NULL,2,NULL,NULL),
	(6,'KKC-BJ0003',2,'固定分红','固定比例租金收益','2017-10-23 16:26:46','2017-10-23 16:26:46',NULL,2,NULL,NULL),
	(7,'KKC-BJ0004',1,'浮动收益','房产价值上浮交易收益','2017-10-23 16:31:44','2017-10-23 16:31:44',NULL,2,NULL,NULL),
	(8,'KKC-BJ0004',2,'固定分红','固定比例租金收益','2017-10-23 16:31:44','2017-10-23 16:31:44',NULL,2,NULL,NULL),
	(9,'KKC-BJ0005',2,'固定分红','固定比例租金收益','2017-10-23 16:37:20','2017-10-23 16:37:20',NULL,2,NULL,NULL),
	(10,'KKC-BJ0005',1,'浮动收益','房产价值上浮交易收益','2017-10-23 16:37:20','2017-10-23 16:37:20',NULL,2,NULL,NULL);