truncate table `project_tags`;
INSERT INTO `project_tags` (`id`, `project_no`, `project_tagid`, `project_tagname`, `created_at`, `updated_at`, `deleted_at`, `created_id`, `updated_id`, `deleted_id`)
VALUES
	(1,'KKC-BJ0001',1,'帝都中心地段','2017-10-23 16:03:55','2017-10-23 16:03:55',NULL,2,NULL,NULL),
	(2,'KKC-BJ0001',2,'教育资源雄厚','2017-10-23 16:03:55','2017-10-23 16:03:55',NULL,2,NULL,NULL),
	(3,'KKC-BJ0002',1,'帝都中心地段','2017-10-23 16:16:58','2017-10-23 16:16:58',NULL,2,NULL,NULL),
	(4,'KKC-BJ0002',2,'教育资源雄厚','2017-10-23 16:16:58','2017-10-23 16:16:58',NULL,2,NULL,NULL),
	(5,'KKC-BJ0003',3,'地铁周边房','2017-10-23 16:26:46','2017-10-23 16:26:46',NULL,2,NULL,NULL),
	(6,'KKC-BJ0003',4,'商业周边发达','2017-10-23 16:26:46','2017-10-23 16:26:46',NULL,2,NULL,NULL),
	(7,'KKC-BJ0004',1,'帝都中心地段','2017-10-23 16:31:44','2017-10-23 16:31:44',NULL,2,NULL,NULL),
	(8,'KKC-BJ0004',4,'商业周边发达','2017-10-23 16:31:44','2017-10-23 16:31:44',NULL,2,NULL,NULL),
	(9,'KKC-BJ0005',5,'交通位置便利','2017-10-23 16:37:20','2017-10-23 16:37:20',NULL,2,NULL,NULL),
	(10,'KKC-BJ0005',6,'周边生活设施完备','2017-10-23 16:37:21','2017-10-23 16:37:21',NULL,2,NULL,NULL);