
INSERT INTO `project_status` (`id`, `project_no`, `project_status`, `status_name`, `status_index`, `status_display`, `status_start`, `status_end`, `created_at`, `updated_at`, `deleted_at`, `created_id`, `updated_id`, `deleted_id`)
VALUES
	(null,'KKC-BJ0001','1','限时活动',1,1,'2017-10-21 12:00:00','2017-11-21 12:00:00','2017-10-21 13:46:14','2017-10-21 13:46:14',NULL,2,NULL,NULL),
	(null,'KKC-BJ0002','1','限时活动',1,1,'2017-10-21 12:00:00','2017-11-21 12:00:00','2017-10-21 13:54:07','2017-10-21 13:54:07',NULL,2,NULL,NULL),
	(null,'KKC-BJ0003','1','限时活动',1,1,'2017-10-21 13:00:00','2017-11-21 13:00:00','2017-10-21 13:57:32','2017-10-21 13:57:32',NULL,2,NULL,NULL),
	(null,'KKC-BJ0004','2','新上项目',2,1,'2017-10-21 13:00:00','2017-11-21 13:00:00','2017-10-21 14:00:09','2017-10-21 14:00:09',NULL,2,NULL,NULL),
	(null,'KKC-BJ0005','2','新上项目',2,1,'2017-10-21 14:00:00','2017-11-21 14:00:00','2017-10-21 14:03:09','2017-10-21 14:03:09',NULL,2,NULL,NULL);