INSERT INTO `project_infoitem` (`id`, `project_id`, `project_no`, `proj_itemid`, `proj_itemvalue`, `proj_itemname`, `proj_itemgroupname`, `proj_itemgroupindex`, `proj_itemindex`, `proj_itemprenote`, `proj_itemlastnote`, `created_at`, `updated_at`, `deleted_at`, `created_id`, `updated_id`, `deleted_id`)
VALUES
	(null,8,'KKC-BJ0006',1,'一居室','房屋类型','房产信息',0,0,'','','2017-11-13 00:33:31','2017-11-13 00:33:31',NULL,2,NULL,NULL),
	(null,8,'KKC-BJ0006',2,'1990','房屋年代','房产信息',0,0,'','年','2017-11-13 00:33:31','2017-11-13 00:33:31',NULL,2,NULL,NULL),
	(null,8,'KKC-BJ0006',3,'44.7','房屋建筑面积','房产信息',0,0,'','平米','2017-11-13 00:33:32','2017-11-13 00:33:32',NULL,2,NULL,NULL),
	(null,8,'KKC-BJ0006',4,'商品房','房屋属权','房产信息',0,0,'','','2017-11-13 00:33:32','2017-11-13 00:33:32',NULL,2,NULL,NULL),
	(null,8,'KKC-BJ0006',5,'普通住宅','房屋用途','房产信息',0,0,'','','2017-11-13 00:33:32','2017-11-13 00:33:32',NULL,2,NULL,NULL),
	(null,8,'KKC-BJ0006',6,'北京市西城区六铺炕一区','房屋位置','房产信息',0,0,'','','2017-11-13 00:33:32','2017-11-13 00:33:32',NULL,2,NULL,NULL),
	(null,8,'KKC-BJ0006',7,'六铺炕小区对应西城区的教育资源最为优厚，北京西城区师范学校附属小学仅一步之遥。中学教育资源更是西城区最佳的配置，包括北京三帆中学、北京师范大学第二附属中学、西城实验学校、三帆中学裕中校区、北京第四中学、北京第八中学、北京第十三中学、北京第七中学等优质教育资源，教育实力极为雄厚；周边临近华联商厦、翠微百货、新华百货、北京积水潭医院、北京安贞医院、火箭军总医院、工商银行、北京银行、华夏银行等公共场所， 配套设施完善，生活十分便利。','区域介绍','房产信息',0,0,'','','2017-11-13 00:33:32','2017-11-13 00:33:32',NULL,2,NULL,NULL),
	(null,8,'KKC-BJ0006',8,'六铺炕小区紧邻北二环外，西边是八达岭高速，东边是中轴路，北二环，北三环，德胜门，马甸桥，让您自驾畅通无堵。交通极其便利，距8号线安德里北街站仅300米，距2号线鼓楼大街地铁站仅800米。','交通位置','房产信息',0,0,'','','2017-11-13 00:33:32','2017-11-13 00:33:32',NULL,2,NULL,NULL);